<template>
    <q-page>
        <section class="q-my-lg">
            <div class="container">
                <div>
                    <div class="title">
                        <span> white label چیست؟ </span>
                    </div>
                    <div class="text">
                        <p> وایت لیبل به معنی وب سایت طراحی شده و توسعه یافته ای است که با قرار گرفتن نام تجاری شخص خریدار آماده ی درآمد زایی است. اگر به اطراف خودتان نگاه کنید شاید هیچ عنصری از زندگی نیست که تحت تأثیر تکنولوژی قرار نگرفته باشد. حتی سبک زندگی سنتی برای بقای خود در برخی جاها از تکنولوژی و مدرنیته استفاده کرده است. تمامی حوزه‌‌های کسب‌وکار هم از تکنولوژی‌های جدید و مخصوصاً تکنولوژی دیجیتالی استفاده کرده‌اند و بهتر شده‌اند و اگر صنعتی یا کسب‌وکاری بخش دیجیتالی خود را ایجاد نکرده باشد توان رقابت و باقی ماندن را از دست داده است. صنعت بیمه از حوزه‌هایی است که به طور عمیقی با دیجیتالی شدن عجین شده است و مخصوصاً بازاریابی دیجیتالی در این صنعت نقش زیادی دارد. این روزها برای خیلی از افراد تصور این صنعت بدون وبسایت‌ها و سرویس‌های استعلام و فروش آنلاین بیمه نامه و پیگیری خسارت ها، کابوس است.</p>
                        <br>
                        <p>اگر یک نماینده یا کارگزار بیمه هستید و هنوز وارد فضای دیجیتال نشده‌اید، از کم شدن مشتریانتان تعجب نکنید. اگر یک بازاریاب هستید و هنوز راهی برای معرفی خود بصورت دیجیتال ندارید، شما قدیمی و کم طرفدار شده‌اید. باید هرچه سریعتر به سمت دیجیتالی شدن بروید تا نه تنها در بازار بمانید بلکه، قدرت و درامد خود را بهتر هم بکنید. تصور کنید وارد رستورانی می‌شوید و روی تمام ظرف‌های رستوران، برند و اسم خود رستوران را می‌بینید! این ظرف‌ها کیفیت بسیار بالایی هم دارند و بسیار حرفه‌ای طراحی شده‌اند. آیا شما تصور می‌کنید که این رستوران برای خودش خط تولید ظروف ایجاد کرده است؟ به هیچ وجه! چون به هر دلیلی، برای این رستوران، "تولید ظرف" یک هدف نیست. در واقع این رستوران از ظرف‌های یک یا چند شرکت دیگر استفاده کرده است و از آن‌هاخواسته که بجای درج برند و اسم خود شرکت تولید ظرف، برند و اسم رستوران درج شود. شرکت ظرف سازی با این قضیه مشکلی ندارد و در یک قرارداد بسیاری ظرف را می‌فروشد و رستوران هم بدون اینکه فشار زیادی به کسب‌وکار خود وارد کند، ظرف‌هایی را با کیفیت دلخواه خود و با اسم خود تحویل می‌گیرد. یا فرض کنید مجریان یک مسابقه‌ی برنامه نویسی یا ورزشی از یک برند تولید لباس بخواهند که لباس‌هایی با لوگوی خود مسابقات تولید کنند تا شرکت کنندگان از آن استفاده کنند. در این صورت هم شرکت تولید لباس، می‌تواند حجم زیادی لباس بفروشد و هم مجریان مسابقه لباسی به لوگوی مسابقات را به شرکت‌کنندگان داده‌اند. در مثال اول ظرف‌ها وایل لیبل هستند و در مثال دوم لباس‌ها. به عبارتی خیلی ساده، وایت لیبل محصول یا کالایی است که یک شرکت بزرگ و عمده تولید می‌کند و یک شرکت ثانویه، بازاریابی آن محصول را انجام می‌دهد، مشتریان را پیدا می‌کند و محصول را تحت برند خود به فروش می‌رساند. </p>
                    </div>
                </div>
                <div>
                    <div class="title">
                        <span> مزایای وایت لیبل </span>
                    </div>
                    <div class="text">
                        <p> در اینجا به صورت مختصر برخی از مزایای وایت لیبل را برای شما بیان می‌کنیم:</p>
                        <br>
                        <p>استفاده از وایت لیبل تمرکز شما را معطوف به بازاریابی و برندینگ می‌کند چون شما با محصول سروکاری ندارید و در این صورت شما می‌توانید بهتر خود را معرفی کنید و برند خود را توسعه دهید وایت لیبل به شما حق انتخاب کیفیت را می‌دهد. یک رستوران می‌تواند از بهترین ظرف‌ها یا معمولی‌ترین ظرف‌ها به عنوان وایت لیبل خود استفاده کند. شما هم در انتخاب نوع خدمات و هم در انتخاب کیفیت آن مختار هستید و البته توصیه‌ی ما در صنعت بیمه استفاده از بهترین و توسعه پذیرترین و باکیفیت‌هاست. استفاده از وایت لیبل برخی از دغدغه‌ها از جمله توسعه‌ی محصول را از شما برمی‌دارد و شما را در آستانه‌ی شُک‌های مختلف و ریسک‌های بزرگ موجود در بازار قرار نمی‌دهد. استفاده از وایت لیبل، صرفه جویی در زمان و هزینه‌ی شماست و لازم نیست سال‌ها وقت و میلیون‌ها پول صرف ایجاد محصولی بکنید که قبلاً در بازار وجود دارد. با استفاده از وایت لیبل شما مراحل تست محصول را نخواهید داشت و محصولاتی را می‌توانید انتخاب کنید که از قبل آزمایش شده‌اند. افزایش سرعت خدمات رسانی به مشتریان، افزایش میزان رضایت مشتریان، گسترش حجم فروش، صرفه جویی در زمان و هزینه از دیگر مزایای وایت لیبل می باشد علاوه بر این می توان گفت وایت لیبل راه کم دردسر در کسب درآمد برای کسب و کارهای نه چندان بزرگ می باشد.</p>
                    </div>
                </div>
                <div>
                    <div class="title">
                        <span> وایت لیبل در صنعت بیمه چیست؟ </span>
                    </div>
                    <div class="text">
                        <p> وایت لیبل یک قالب آماده و ساده از یک سایت جستجوگر و مقایسه گر و سفارش گیرنده خدمات بیمه می باشد که امکان استعلام و فروش اینترنتی را به همه نمایندگی ها کارگزاری ها سایت های پر مخاطب باشگاه های مشتریان و پورتال های خدمات صنفی و ... می دهد. این سرویس انعطاف پذیری و قابلیت های زیادی نداشته و تنها امکان فروش آنلاین را فراهم می نماید، در اصل وایت لیبل نوعی نمایندگی فروش یک تامین کننده بزرگ محسوب می شود که کاربر (بیمه گذار) در سایتی با آدرس، نام و نشان خود مرکز فروش بیمه، خرید را انجام می دهد و منافع فروش خدمات موجود دروایت لیبل بین دو شرکت تقسیم می شود. در واقع در وایت لیبل تمامی اطلاعات بیزینس شما اعم از لوگو، توضیحات، رنگ سازمانی و ... در بارگزاری می شود و از آنجا به بعد شما ظرف دقایقی صاحب یک سایت آماده هستید. وایت لیبل ها می توانند برای همه کسب و کارها موجود باشند اما صحبت ما مربوط به وایت لیبل یا وب سایت آماده ویژه مراکز فروش بیمه ای یا پورتال ها یا اپلیکیشن های نقاط تماس با مشتریان بیمه است. وایت لیبل راهکاری کامل، آسان و کارآمد برای هر نوع ارایه دهنده محصول بیمه ای و شرکت بیمه ای می باشد که مایل به فروش آنلاین محصولات بیمه (استعلام مقایسه سفارش ثبت خسارت مدیریت کارمزد شبکه فروش و ... ) از طریق وبسایت است. این راهکار اتصالاتی مستقیم و آسان را با چندین منبع داده‌ای بر روی وب سایت شما ایجاد می نماید. با این راهکار، وبسایت شما به فرآیند های بیمه ای پاسخ آنی می دهد. بنابراین با پیاده‌سازی این فناوری بر روی وب سایت شما، آن را پویاتر و فعالتر خواهید داشت و خدماتی کاملاٌ آنلاین به مشتریان خود ارائه خواهید کرد. در حال حاضر راهکار وایت لیبل (white label) از نظر اقتصادی و زمانی مقرون به صرفه‌ترین راهکار در بازار برای مراکزی است که قصد دارند با حداقل هزینه فروش اینترنتی خود را راه اندازی کنند!</p>
                    </div>
                </div>
            </div>
        </section>
    </q-page>
</template>
  
<script>
import { defineComponent } from 'vue'

export default defineComponent({
    name: 'WhiteLabel',

})
</script>
  
<style lang="scss" scoped>
$bg-header: #2e39bf;
.title {
    line-height: 25px;
    span {
        color: $bg-header;
        font-weight: bold;
        font-size: 20px;
    }
}
.text {
    line-height: 25px;
    p {
        
        font-weight: bold;
        font-size: 13px;
    }
}
</style>